<?php
/**
 * Created by PhpStorm.
 * User: ПК
 * Date: 23.02.2015
 * Time: 16:00
 */
?>
<link rel="stylesheet" type="text/css" href="css/style.css">
<script src="js/jquery-2.1.3.js"></script>
<script src="js/my.js"></script>
<div class="content">

</div>
<div class="text">
    <h2 class="entry-title">
        <a name="1">Apple согласилась бесплатно ремонтировать дефектные ноутбуки MacBook Pro</a>
    </h2>

    <div class="entry-content">Корпорация Apple объявила о запуске программы в рамках которой ремонт ноутбуков
        MacBook Pro с дефектной видеокартой будет проводиться совершенно бесплатно.
    </div>
    <h2 class="entry-title">
        <a name="2">«Мне некогда» — книга для людей, не успевающих жить из-за
            работы</a>
    </h2>

    <div class="entry-content">С прошлой недели мы в редакции начали подготовку к перезапуску блога Imena.UA. И
        сразу же столкнулись с тем, что число задач и дел с меткой «не успеваю» начало резко расти. Подобная
        ситуация возникает практически у каждой команды на этапе изменений.
    </div>
    <h2 class="entry-title">
        <a name="3">Цукерберг рассказал детали амбициозного
            проекта Internet.org</a>
    </h2>

    <div class="entry-content">Руководитель социальной сети Facebook Марк Цукерберг (Mark Zuckerberg) сообщил новые
        подробности о своём проекте Internet.org, цель которого – подключить к интернету всех жителей Земли и дать
        им бесплатный доступ к базовому набору интернет-услуг.
    </div>
    <h2 class="entry-title">
        <a name="4">Пользователи Telegram получили бесплатные
            Bitcoin-кошельки</a>
    </h2>
    <div class="entry-content">Сервис для мгновенного обмена сообщениями Telegram, созданный Павлом Дуровым,
        представил встроенные кошельки для виртуальной валюты Bitcoin.
    </div>
    <h2 class="entry-title">
        <a name="5">Команда iFixit запустила сайт рекомендаций по
            ремонту Android-электроники</a>
    </h2>
    <div class="entry-content">Команда iFixit, которая регулярно публикует в интернете результаты исследований
        современных мобильных устройств и настольные руководства к ним, запустила проект Android Repair.
    </div>
    <h2 class="entry-title">
        <a name="6">В Стэнфорде придумали способ отследить человека
            через батарею Android-смартфона</a>
    </h2>
    <div class="entry-content">Исследовательская команда из учёных Стэнфордского университета, США, и представителей
        израильской компании Rafael, занимающейся разработками в области военных технологий, придумала способ
        определения местоположения человека при помощи его Android-смартфона.
    </div>
    <h2 class="entry-title">
        <a name="7">Заработал чёрный онлайн-рынок
            секретной информации на базе цепочки блоков Bitcoin</a>
    </h2>
    <div class="entry-content">В интернете заработал децентрализованный чёрный рынок Darkleaks, через который
        «утекают» конфиденциальные документы, голливудские фильмы и свежие эксплоиты для 0day-уязвимостей.
    </div>
    <h2 class="entry-title">
        <a name="8">В Киеве пройдёт лекция о польском опыте создания
            социальных ІТ-сервисов</a>
    </h2>
    <div class="entry-content">Платформа инновационного обучения предпринимателей BIONIC University 24 февраля
        проведёт в Киеве семинар для предпринимателей о том, как использовать новые ниши и государственные данные
        для создания стартапов.
    </div>
    <h2 class="entry-title">
        <a name="9">К продаже готовится детский модульный ноутбук
        XO-infinity</a>
    </h2>

    <div class="entry-content">Компания One Education представила модульный ноутбук для школьников. Предполагается,
        что устройство поступит на мировой рынок в ближайшее время.
    </div>
    <div class="clear"></div>
    <h2 class="entry-title">
        <a name="10">NVIDIA возвращает возможность разгона своих
            видеокарт</a>
    </h2>
    <div class="entry-content">Сдавшись под натиском разгневанных пользователей, знаменитый разработчик видеокарт
        возвращает в свои системы возможность разгона графических ускорителей, напоминая пользователям о
        необходимости соблюдать меру.
    </div>
</div>